/* Standards */
"Almost out of space" = "Je hebt bijna geen schijfruimte meer om bestanden op te slaan";

/* Standards */
"Be an admin to quit" = "Je moet beheerder zijn om dit programma af te sluiten";

/* Standards */
"Can not quit" = "Kan niet afsluiten";

/* Standards */
"Cancel" = "Annuleer";

/* Standards */
"Disk Space Monitor" = "Schijfruimte controle";

/* Standards */
"Empty Trash" = "Prullenbak leegmaken";

/* Standards */
"Home Directory Disk Space Monitor" = "Schijfruimte thuismap controle";

/* Standards */
"Ok" = "Ok";

/* Standards */
"Permanently delete" = "Ben je zeker dat je de items in de prullenbak definitief wil verwijderen?";

/* Standards */
"Remaining disk space" = "Resterende schijfruimte: ";

/* Standards */
"Total disk space" = "Totale schijfruimte: ";

/* Standards */
"You cannot undo" = "Je kan deze actie niet ongedaan maken!";

/* Standards */
"Warn Menu Text" = "OPGELET - Jouw thuismap is bijna vol:";

/* Standards */
"whats Is This Text" = "Je hebt een bepaalde hoeveelheid ruimte om je bestanden op te slaan. Zodra die ruimte vol staat, kan je geen bestanden meer bewaren. Om te voorkomen dat dit gebeurt, moet je regelmatig bestanden verwijderen en de prullenbak legen. Indien je meer ruimte nodig hebt, kan je dat aanvragen bij een computerbeheerder.";

/* Standards */
"alarm Text" = "Binnenkort zal je geen bestanden meer kunnen bewaren. Om dit probleem op te lossen verwijder je bestanden en leeg je de prullenbak of vraag je meer schijfruimte aan een computerbeheerder.";

/* Standards */
"Normal Menu Text" = "Gebruikte schijfruimte:";

/* Standards */
"Invalid Pref" = "Dit is geen correct getal";
